[
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "obsidian-enhancing-export",
  "file-explorer-note-count",
  "obsidian-excalidraw-plugin",
  "obsidian-another-quick-switcher",
  "calendar",
  "better-word-count",
  "recent-files-obsidian",
  "obsidian-style-settings"
]